[
  {
    "id": 1,
    "image": "https://news.ztu.edu.ua/wp-content/uploads/2023/04/dsc00489-825x510.jpg",
    "date": "21.04.2023",
    "title": "Початок роботи докторської Спеціалізованої вченої ради (СВР) Д 14.052.04",
    "text": "20 квітня 2023 року в Державному університеті «Житомирська політехніка» розпочала роботу докторська Спеціалізована вчена рада (СВР) Д 14.052.04.\n\nПерше засідання ради відкрив проректор з науково-педагогічної роботи та інноваційного розвитку д.е.н., д.н.д.у, професор Димитрій ГРИЦИШЕН. Він відзначив роль СВР Д 14.052.04 у розвитку наукового потенціалу університету та побажав успішної роботи. Також, виступили Голови СВР д.т.н., професор Юрій ПОДЧАШИНСЬКИЙ та член СВР д.т.н., професор Анатолій ТЕМЧЕНКО."
  },
  {
    "id": 2,
    "image": "https://news.ztu.edu.ua/wp-content/uploads/2023/04/trening-turovska.jpg",
    "date": "21.04.2023",
    "title": "Запрошуємо до тренінгу на тему “Digital teaching tools: Miro tutorial” від Тетяни Туровської",
    "text": "Запрошує усіх бажаючих доєднатися до онлайн-тренінгу на тему  “Digital teaching tools: Miro tutorial” від викладача кафедри теоретичної та прикладної лінгвістики Тетяни Туровської.\nЗахід відбудеться: 24 квітня 2023 о 16.30"
  },
  {
    "id": 3,
    "image": "https://news.ztu.edu.ua/wp-content/uploads/2023/04/dsc08642-825x510.jpg",
    "date": "21.04.2023",
    "title": "Х Всеукраїнська науково-практична конференція «Current Trends in Young Scientists’ Research»",
    "text": "20 квітня 2023 року в Державному університеті «Житомирська політехніка» на кафедрі теоретичної та прикладної лінгвістики, кафедрі педагогічних технологій та освіти впродовж життя факультету педагогічних технологій та освіти впродовж життя відбулася ювілейна Х Всеукраїнська науково-практична конференція «Current Trends in Young Scientists’ Research»."
  },
  {
    "id": 4,
    "image": "https://news.ztu.edu.ua/wp-content/uploads/2023/04/frame-1600-1.pnghttps://news.ztu.edu.ua/wp-content/uploads/2023/04/frame-1600-1.png",
    "date": "20.04.2023",
    "title": "Erasmus + KA171: Teaching & Training Activities at Akdeniz University in Antalya, Turkey. AN OPEN CALL!",
    "text": "Academics in Marketing, Management, Finance (Accounting), and Economics are invited to apply for international mobility in the framework of Erasmus+ICM Project implementation at Akdeniz University in Turkey, in the result of which 2 academics will do their Training/Teaching within 2 weeks at Akdeniz University.\n\nPeriod: end of May –  beginning of June"
  }
]
